// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Indstillinger for direkte udskrivning";

NoSetTitle = "Kan ikke angive indstillinger for direkte udskrivning.";
NoSetMsg = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";
UnknownValue = "Vælg…";

"Keep Current Settings" = "Bevar aktuelle indstillinger";

"US Letter" = "US Letter";
"A4" = "A4";
"Legal" = "Legal";
"Hagaki Card" = "Hagaki-kort";
"Photo 4 x 6 in." = "Foto, 4 x 6 tommer";
"Photo 5 x 7 in." = "Foto, 5 x 7 tommer";
"Photo L" = "Foto L";
"Borderless Photo 4 x 6 in." = "Foto uden kanter, 4 x 6 tommer";
"Borderless Hagaki Card" = "Hagaki-kort uden kanter";
"Borderless Photo L" = "Foto L uden kanter";

"Plain Paper" = "Almindeligt papir";
"Transparency" = "Gennemsigtighed";
"InkJet Paper" = "Inkjet-papir";
"Photo Paper" = "Fotopapir";
"Brochure Paper" = "Brochurepapir";

"Index" = "Indeks";
"2 x 3 in." = "2 x 3 tommer";
"3 x 5 in." = "3 x 5 tommer";
"4 x 6 in." = "4 x 6 tommer";
"5 x 7 in." = "5 x 7 tommer";
"6 x 8 in." = "6 x 8 tommer.";
"8 x 10 in." = "8 x 10 tommer";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Foto L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Hagaki-kort (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Bedst";
"Normal" = "Normal";
"Fast" = "Hurtigt";

TaskDescription = "Digitalkameraer, der understøtter Digital Print Order Format (DPOF), gør det muligt at angive indstillinger for fotoudskrivning via kameraet.\n\nNår der isættes en kompakt flash indeholdende DPOF-filer, udskriver printeren automatisk de angivne fotos med disse indstillinger:";
MediaSizeLabel = "Mediestørrelse:";
MediaTypeLabel = "Medietype:";
PrintQualityLabel = "Udskriftskvalitet:";
PhotoSizeLabel = "Fotostørrelse:";
TaskNote1 = "Bemærk: Indstillingerne anvendes også på udskriftsjob, der sendes fra Personal Digital Assistant (PDA)-enheder.";
TaskNote2 = "Den valgte fotostørrelse skal være mindre eller den samme som den valgte papirstørrelse.";
ApplyButtonTitle = "Anvend";
